

let bookList={
	"name": [{name:'三寸人间',auth:'耳根',pic:'img/1.jpg',type:'修真',ztai:'连载',time:'2019-9-26T15:15:56',news:'第739章 都别动',id:'123',des:'举头三尺无神明，掌心三寸是人间。这是耳根继《仙逆》《求魔》《我欲封天》《一念永恒》后，创作的第五部长篇小说《三寸人间》。'},[
		"第1章", "第2章", "第3章", "第4章", "第5章", "第6章", "第7章", "第8章", "第9章", "第10章", "第11章", "第12章", "第13章", "第14章", "第15章", "第16章", "第17章", "第18章", "第19章", "第20章", "第21章", "第22章", "第23章", "第24章", "第25章", "第26章", "第27章", "第28章", "第29章", "第30章", "第31章", "第32章", "第33章", "第34章", "第35章", "第36章", "第37章", "第38章", "第39章", "第40章", "第41章", "第42章", "第43章", "第44章", "第45章", "第46章", "第47章", "第48章", "第49章", "第50章", "第51章", "第52章", "第53章", "第54章", "第55章", "第56章", "第57章", "第58章", "第59章", "第60章", "第61章", "第62章", "第63章", "第64章", "第65章", "第66章", "第67章", "第68章", "第69章", "第70章", "第71章", "第72章", "第73章", "第74章", "第75章", "第76章", "第77章", "第78章", "第79章", "第80章", "第81章", "第82章", "第83章", "第84章", "第85章", "第86章", "第87章", "第88章", "第89章", "第90章", "第91章", "第92章", "第93章", "第94章", "第95章", "第96章", "第97章", "第98章", "第99章"
	]],

xuanhuan: [{ name:'三寸人间',auth:'耳根',type:'玄幻小说',id:10488,pic:'../img/1.jpg',des:'举头三永间。'},
{name:'终极斗罗',auth:'唐家三少',type:'玄幻小说',id:10489,pic:'../img/2.jpg',des:'之地'},
{name:'超强之都市少年',auth:'小迷文',type:'玄幻小说',id:10490,pic:'../img/2.jpg',des:'江灵鱼，都市中的超级无敌高手！！！美人全收！脚踏二代！都市我为王！    ！！  '},
{name:'神级卡徒',auth:'请叫我小佳佳',type:'玄幻小说',id:10490,pic:'../img/2.jpg',des:'江灵鱼，都市中的超级无敌高手！！！美人全收！脚踏二代！都市我为王！    ！！  '},
{name:'他身上有怨气',auth:'莫忧人',type:'玄幻小说',id:10490,pic:'../img/2.jpg',des:'江灵鱼，都市中的超级无敌高手！！！美人全收！脚踏二代！都市我为王！    ！！  '},
{name:'冷门神仙不好当',auth:'卢卢卢开心',type:'玄幻小说',id:10490,pic:'../img/2.jpg',des:'江灵鱼，都市中的超级无敌高手！！！美人全收！脚踏二代！都市我为王！    ！！  '},
{name:'穿越诸天之大反派',auth:'六十五点',type:'玄幻小说',id:10490,pic:'../img/2.jpg',des:'江灵鱼，都市中的超级无敌高手！！！美人全收！脚踏二代！都市我为王！    ！！  '},
{name:'异界名师无敌强系统',auth:'爱Q的狗头',type:'玄幻小说',id:10490,pic:'../img/2.jpg',des:'江灵鱼，都市中的超级无敌高手！！！美人全收！脚踏二代！都市我为王！    ！！  '},
{name:'召唤三国之神武我为尊',auth:'一君一水',type:'玄幻小说',id:10490,pic:'../img/2.jpg',des:'江灵鱼，都市中的超级无敌高手！！！美人全收！脚踏二代！都市我为王！    ！！  '},
{name:'磨刀',auth:'小迷文',type:'水畔听钟',id:10490,pic:'../img/2.jpg',des:'江灵鱼，都市中的超级无敌高手！！！美人全收！脚踏二代！都市我为王！    ！！  '},
{name:'天降鬼才',auth:'武异',type:'玄幻小说',id:10490,pic:'../img/2.jpg',des:'江灵鱼，都市中的超级无敌高手！！！美人全收！脚踏二代！都市我为王！    ！！  '},
{name:'香火炼神道',auth:'我来自江湖',type:'玄幻小说',id:10490,pic:'../img/2.jpg',des:'江灵鱼，都市中的超级无敌高手！！！美人全收！脚踏二代！都市我为王！    ！！  '},
{name:'我突然就无敌了',auth:'山不转',type:'玄幻小说',id:10490,pic:'../img/2.jpg',des:'江灵鱼，都市中的超级无敌高手！！！美人全收！脚踏二代！都市我为王！    ！！  '},
{name:'剑行大道',auth:'龙腾万里',type:'玄幻小说',id:10490,pic:'../img/2.jpg',des:'江灵鱼，都市中的超级无敌高手！！！美人全收！脚踏二代！都市我为王！    ！！  '},
{name:'系统的超级宗门',auth:'飞雀夺杯',type:'玄幻小说',id:10490,pic:'../img/2.jpg',des:'江灵鱼，都市中的超级无敌高手！！！美人全收！脚踏二代！都市我为王！    ！！  '},
{name:'高危角色扮演',auth:'彭沙',type:'玄幻小说',id:10490,pic:'../img/2.jpg',des:'江灵鱼，都市中的超级无敌高手！！！美人全收！脚踏二代！都市我为王！    ！！  '},
{name:'万道帝尊',auth:'洛平生',type:'玄幻小说',id:10490,pic:'../img/2.jpg',des:'江灵鱼，都市中的超级无敌高手！！！美人全收！脚踏二代！都市我为王！    ！！  '},
{name:'全能召唤师系统',auth:'高山苦竹林',type:'玄幻小说',id:10490,pic:'../img/2.jpg',des:'江灵鱼，都市中的超级无敌高手！！！美人全收！脚踏二代！都市我为王！    ！！  '},
{name:'六界之逆鳞传奇',auth:'慕凡尘2016',type:'玄幻小说',id:10490,pic:'../img/2.jpg',des:'江灵鱼，都市中的超级无敌高手！！！美人全收！脚踏二代！都市我为王！    ！！  '},
{name:'深渊旗胜',auth:'夜抹',type:'玄幻小说',id:10490,pic:'../img/2.jpg',des:'江灵鱼，都市中的超级无敌高手！！！美人全收！脚踏二代！都市我为王！    ！！  '},
{name:'赢弱的代价',auth:'鑫鑫向鑫',type:'玄幻小说',id:10490,pic:'../img/2.jpg',des:'江灵鱼，都市中的超级无敌高手！！！美人全收！脚踏二代！都市我为王！    ！！  '},
{name:'至武者',auth:'芬野',type:'玄幻小说',id:10490,pic:'../img/2.jpg',des:'江灵鱼，都市中的超级无敌高手！！！美人全收！脚踏二代！都市我为王！    ！！  '},
{name:'他身上有怨气',auth:'莫忧人',type:'玄幻小说',id:10490,pic:'../img/2.jpg',des:'江灵鱼，都市中的超级无敌高手！！！美人全收！脚踏二代！都市我为王！    ！！  '},
{name:'冷门神仙不好当',auth:'卢卢卢开心',type:'玄幻小说',id:10490,pic:'../img/2.jpg',des:'江灵鱼，都市中的超级无敌高手！！！美人全收！脚踏二代！都市我为王！    ！！  '},
{name:'穿越诸天之大反派',auth:'六十五点',type:'玄幻小说',id:10490,pic:'../img/2.jpg',des:'江灵鱼，都市中的超级无敌高手！！！美人全收！脚踏二代！都市我为王！    ！！  '},
{name:'异界名师无敌强系统',auth:'爱Q的狗头',type:'玄幻小说',id:10490,pic:'../img/2.jpg',des:'江灵鱼，都市中的超级无敌高手！！！美人全收！脚踏二代！都市我为王！    ！！  '},
{name:'召唤三国之神武我为尊',auth:'一君一水',type:'玄幻小说',id:10490,pic:'../img/2.jpg',des:'江灵鱼，都市中的超级无敌高手！！！美人全收！脚踏二代！都市我为王！    ！！  '},
{name:'磨刀',auth:'小迷文',type:'水畔听钟',id:10490,pic:'../img/2.jpg',des:'江灵鱼，都市中的超级无敌高手！！！美人全收！脚踏二代！都市我为王！    ！！  '},
{name:'天降鬼才',auth:'武异',type:'玄幻小说',id:10490,pic:'../img/2.jpg',des:'江灵鱼，都市中的超级无敌高手！！！美人全收！脚踏二代！都市我为王！    ！！  '},
{name:'香火炼神道',auth:'我来自江湖',type:'玄幻小说',id:10490,pic:'../img/2.jpg',des:'江灵鱼，都市中的超级无敌高手！！！美人全收！脚踏二代！都市我为王！    ！！  '},
{name:'我突然就无敌了',auth:'山不转',type:'玄幻小说',id:10490,pic:'../img/2.jpg',des:'江灵鱼，都市中的超级无敌高手！！！美人全收！脚踏二代！都市我为王！    ！！  '},
{name:'剑行大道',auth:'龙腾万里',type:'玄幻小说',id:10490,pic:'../img/2.jpg',des:'江灵鱼，都市中的超级无敌高手！！！美人全收！脚踏二代！都市我为王！    ！！  '},
{name:'系统的超级宗门',auth:'飞雀夺杯',type:'玄幻小说',id:10490,pic:'../img/2.jpg',des:'江灵鱼，都市中的超级无敌高手！！！美人全收！脚踏二代！都市我为王！    ！！  '},
{name:'高危角色扮演',auth:'彭沙',type:'玄幻小说',id:10490,pic:'../img/2.jpg',des:'江灵鱼，都市中的超级无敌高手！！！美人全收！脚踏二代！都市我为王！    ！！  '},
{name:'万道帝尊',auth:'洛平生',type:'玄幻小说',id:10490,pic:'../img/2.jpg',des:'江灵鱼，都市中的超级无敌高手！！！美人全收！脚踏二代！都市我为王！    ！！  '},
{name:'全能召唤师系统',auth:'高山苦竹林',type:'玄幻小说',id:10490,pic:'../img/2.jpg',des:'江灵鱼，都市中的超级无敌高手！！！美人全收！脚踏二代！都市我为王！    ！！  '},
{name:'六界之逆鳞传奇',auth:'慕凡尘2016',type:'玄幻小说',id:10490,pic:'../img/2.jpg',des:'江灵鱼，都市中的超级无敌高手！！！美人全收！脚踏二代！都市我为王！    ！！  '},
{name:'深渊旗胜',auth:'夜抹',type:'玄幻小说',id:10490,pic:'../img/2.jpg',des:'江灵鱼，都市中的超级无敌高手！！！美人全收！脚踏二代！都市我为王！    ！！  '},
{name:'赢弱的代价',auth:'鑫鑫向鑫',type:'玄幻小说',id:10490,pic:'../img/2.jpg',des:'江灵鱼，都市中的超级无敌高手！！！美人全收！脚踏二代！都市我为王！    ！！  '},
{name:'至武者',auth:'芬野',type:'玄幻小说',id:10490,pic:'../img/2.jpg',des:'江灵鱼，都市中的超级无敌高手！！！美人全收！脚踏二代！都市我为王！    ！！  '}
]
}

module.exports={
	bookList
}
