

let bookList={
	xuanhuan: [{ name:'三寸人间',auth:'耳根',type:'玄幻小说',id:10488,pic:'../img/1.jpg',des:'举头三永间。'},
{name:'终极斗罗',auth:'唐家三少',type:'玄幻小说',id:10489,pic:'../img/2.jpg',des:'之地'},
{name:'超强之都市少年',auth:'小迷文',type:'玄幻小说',id:10490,pic:'../img/2.jpg',des:'江灵鱼，都市中的超级无敌高手！！！美人全收！脚踏二代！都市我为王！    ！！  '},
{name:'神级卡徒',auth:'请叫我小佳佳',type:'玄幻小说',id:10490,pic:'../img/2.jpg',des:'江灵鱼，都市中的超级无敌高手！！！美人全收！脚踏二代！都市我为王！    ！！  '},
{name:'他身上有怨气',auth:'莫忧人',type:'玄幻小说',id:10490,pic:'../img/2.jpg',des:'江灵鱼，都市中的超级无敌高手！！！美人全收！脚踏二代！都市我为王！    ！！  '},
{name:'冷门神仙不好当',auth:'卢卢卢开心',type:'玄幻小说',id:10490,pic:'../img/2.jpg',des:'江灵鱼，都市中的超级无敌高手！！！美人全收！脚踏二代！都市我为王！    ！！  '},
{name:'穿越诸天之大反派',auth:'六十五点',type:'玄幻小说',id:10490,pic:'../img/2.jpg',des:'江灵鱼，都市中的超级无敌高手！！！美人全收！脚踏二代！都市我为王！    ！！  '},
{name:'异界名师无敌强系统',auth:'爱Q的狗头',type:'玄幻小说',id:10490,pic:'../img/2.jpg',des:'江灵鱼，都市中的超级无敌高手！！！美人全收！脚踏二代！都市我为王！    ！！  '},
{name:'召唤三国之神武我为尊',auth:'一君一水',type:'玄幻小说',id:10490,pic:'../img/2.jpg',des:'江灵鱼，都市中的超级无敌高手！！！美人全收！脚踏二代！都市我为王！    ！！  '},
{name:'磨刀',auth:'小迷文',type:'水畔听钟',id:10490,pic:'../img/2.jpg',des:'江灵鱼，都市中的超级无敌高手！！！美人全收！脚踏二代！都市我为王！    ！！  '},
{name:'天降鬼才',auth:'武异',type:'玄幻小说',id:10490,pic:'../img/2.jpg',des:'江灵鱼，都市中的超级无敌高手！！！美人全收！脚踏二代！都市我为王！    ！！  '},
{name:'香火炼神道',auth:'我来自江湖',type:'玄幻小说',id:10490,pic:'../img/2.jpg',des:'江灵鱼，都市中的超级无敌高手！！！美人全收！脚踏二代！都市我为王！    ！！  '},
{name:'我突然就无敌了',auth:'山不转',type:'玄幻小说',id:10490,pic:'../img/2.jpg',des:'江灵鱼，都市中的超级无敌高手！！！美人全收！脚踏二代！都市我为王！    ！！  '},
{name:'剑行大道',auth:'龙腾万里',type:'玄幻小说',id:10490,pic:'../img/2.jpg',des:'江灵鱼，都市中的超级无敌高手！！！美人全收！脚踏二代！都市我为王！    ！！  '},
{name:'系统的超级宗门',auth:'飞雀夺杯',type:'玄幻小说',id:10490,pic:'../img/2.jpg',des:'江灵鱼，都市中的超级无敌高手！！！美人全收！脚踏二代！都市我为王！    ！！  '},
{name:'高危角色扮演',auth:'彭沙',type:'玄幻小说',id:10490,pic:'../img/2.jpg',des:'江灵鱼，都市中的超级无敌高手！！！美人全收！脚踏二代！都市我为王！    ！！  '},
{name:'万道帝尊',auth:'洛平生',type:'玄幻小说',id:10490,pic:'../img/2.jpg',des:'江灵鱼，都市中的超级无敌高手！！！美人全收！脚踏二代！都市我为王！    ！！  '},
{name:'全能召唤师系统',auth:'高山苦竹林',type:'玄幻小说',id:10490,pic:'../img/2.jpg',des:'江灵鱼，都市中的超级无敌高手！！！美人全收！脚踏二代！都市我为王！    ！！  '},
{name:'六界之逆鳞传奇',auth:'慕凡尘2016',type:'玄幻小说',id:10490,pic:'../img/2.jpg',des:'江灵鱼，都市中的超级无敌高手！！！美人全收！脚踏二代！都市我为王！    ！！  '},
{name:'深渊旗胜',auth:'夜抹',type:'玄幻小说',id:10490,pic:'../img/2.jpg',des:'江灵鱼，都市中的超级无敌高手！！！美人全收！脚踏二代！都市我为王！    ！！  '},
{name:'赢弱的代价',auth:'鑫鑫向鑫',type:'玄幻小说',id:10490,pic:'../img/2.jpg',des:'江灵鱼，都市中的超级无敌高手！！！美人全收！脚踏二代！都市我为王！    ！！  '},
{name:'至武者',auth:'芬野',type:'玄幻小说',id:10490,pic:'../img/2.jpg',des:'江灵鱼，都市中的超级无敌高手！！！美人全收！脚踏二代！都市我为王！    ！！  '},
{name:'他身上有怨气',auth:'莫忧人',type:'玄幻小说',id:10490,pic:'../img/2.jpg',des:'江灵鱼，都市中的超级无敌高手！！！美人全收！脚踏二代！都市我为王！    ！！  '},
{name:'冷门神仙不好当',auth:'卢卢卢开心',type:'玄幻小说',id:10490,pic:'../img/2.jpg',des:'江灵鱼，都市中的超级无敌高手！！！美人全收！脚踏二代！都市我为王！    ！！  '},
{name:'穿越诸天之大反派',auth:'六十五点',type:'玄幻小说',id:10490,pic:'../img/2.jpg',des:'江灵鱼，都市中的超级无敌高手！！！美人全收！脚踏二代！都市我为王！    ！！  '},
{name:'异界名师无敌强系统',auth:'爱Q的狗头',type:'玄幻小说',id:10490,pic:'../img/2.jpg',des:'江灵鱼，都市中的超级无敌高手！！！美人全收！脚踏二代！都市我为王！    ！！  '},
{name:'召唤三国之神武我为尊',auth:'一君一水',type:'玄幻小说',id:10490,pic:'../img/2.jpg',des:'江灵鱼，都市中的超级无敌高手！！！美人全收！脚踏二代！都市我为王！    ！！  '},
{name:'磨刀',auth:'小迷文',type:'水畔听钟',id:10490,pic:'../img/2.jpg',des:'江灵鱼，都市中的超级无敌高手！！！美人全收！脚踏二代！都市我为王！    ！！  '},
{name:'天降鬼才',auth:'武异',type:'玄幻小说',id:10490,pic:'../img/2.jpg',des:'江灵鱼，都市中的超级无敌高手！！！美人全收！脚踏二代！都市我为王！    ！！  '},
{name:'香火炼神道',auth:'我来自江湖',type:'玄幻小说',id:10490,pic:'../img/2.jpg',des:'江灵鱼，都市中的超级无敌高手！！！美人全收！脚踏二代！都市我为王！    ！！  '},
{name:'我突然就无敌了',auth:'山不转',type:'玄幻小说',id:10490,pic:'../img/2.jpg',des:'江灵鱼，都市中的超级无敌高手！！！美人全收！脚踏二代！都市我为王！    ！！  '},
{name:'剑行大道',auth:'龙腾万里',type:'玄幻小说',id:10490,pic:'../img/2.jpg',des:'江灵鱼，都市中的超级无敌高手！！！美人全收！脚踏二代！都市我为王！    ！！  '},
{name:'系统的超级宗门',auth:'飞雀夺杯',type:'玄幻小说',id:10490,pic:'../img/2.jpg',des:'江灵鱼，都市中的超级无敌高手！！！美人全收！脚踏二代！都市我为王！    ！！  '},
{name:'高危角色扮演',auth:'彭沙',type:'玄幻小说',id:10490,pic:'../img/2.jpg',des:'江灵鱼，都市中的超级无敌高手！！！美人全收！脚踏二代！都市我为王！    ！！  '},
{name:'万道帝尊',auth:'洛平生',type:'玄幻小说',id:10490,pic:'../img/2.jpg',des:'江灵鱼，都市中的超级无敌高手！！！美人全收！脚踏二代！都市我为王！    ！！  '},
{name:'全能召唤师系统',auth:'高山苦竹林',type:'玄幻小说',id:10490,pic:'../img/2.jpg',des:'江灵鱼，都市中的超级无敌高手！！！美人全收！脚踏二代！都市我为王！    ！！  '},
{name:'六界之逆鳞传奇',auth:'慕凡尘2016',type:'玄幻小说',id:10490,pic:'../img/2.jpg',des:'江灵鱼，都市中的超级无敌高手！！！美人全收！脚踏二代！都市我为王！    ！！  '},
{name:'深渊旗胜',auth:'夜抹',type:'玄幻小说',id:10490,pic:'../img/2.jpg',des:'江灵鱼，都市中的超级无敌高手！！！美人全收！脚踏二代！都市我为王！    ！！  '},
{name:'赢弱的代价',auth:'鑫鑫向鑫',type:'玄幻小说',id:10490,pic:'../img/2.jpg',des:'江灵鱼，都市中的超级无敌高手！！！美人全收！脚踏二代！都市我为王！    ！！  '},
{name:'至武者',auth:'芬野',type:'玄幻小说',id:10490,pic:'../img/2.jpg',des:'江灵鱼，都市中的超级无敌高手！！！美人全收！脚踏二代！都市我为王！    ！！  '}
]
}

module.exports={
	bookList
}
