let bookList = {
    "name": [{ name: '三寸人间', auth: '耳根', pic: 'img/1.jpg', type: '修真', ztai: '连载', time: '2019-9-26T15:15:56', news: '第739章 都别动', id: '123', des: '举头三尺无神明，掌心三寸是人间。这是耳根继《仙逆》《求魔》《我欲封天》《一念永恒》后，创作的第五部长篇小说《三寸人间》。' },
        [
            "第一章 我要减肥！", "第二章 王宝乐,你干了什么！", "第三章 好同学，一切有我！", "第四章 飘渺道院", "第五章 特招学子", "第六章 麻烦大了", "第七章 全民矿工", "第八章 才智与反击！", "第九章 太虚噬气诀！", "第十章 无敌战武系", "第十一章 老师，带我一个", "第十二章 突破", "第十三章 化清丹", "第十四章 法兵系的优势", "第十五章 这就是抢钱！", "第十六章 上品灵石", "第十七章 专门欺负我们战武系？", "第十八章 封身境", "第十九章 太虚擒拿术", "第二十章 搏击俱乐部", "第二十一章 叫爸爸！", "第二十二章 碎了……", "第二十三章 无耻胖兔", "第二十四章 我不和你打", "第二十五章 太虚擒拿术大成", "第二十六章 鄙人谢海洋", "第二十七章 死神丹！", "第二十八章 封身大圆满", "第二十九章 毫不犹豫！", "第三十章 申请考核！", "第三十一章 强势！", "第三十二章 整肃门户", "第三十三章 柳道斌的天赋", "第三十四章 法兵土豪", "第三十五章 草木学首郑良", "第三十六章 人才柳道斌", "第三十七章 联邦构架", "第三十八章 道歉！", "第三十九章 资格？", "第四十章 学首变革", "第四十一章 青木湖畔的惨叫", "第四十二章 干掉他们！", "第四十三章 回纹公式", "第四十四章 掌院讲堂", "第四十五章 我还有一个问题", "第四十六章 修士", "第四十七章 你一定是回纹学首吧", "第四十八章 回纹考核", "第四十九章 他不像坏人", "第五十章 不速之客", "第51章", "第52章", "第53章", "第54章", "第55章", "第56章", "第57章", "第58章", "第59章", "第60章", "第61章", "第62章", "第63章", "第64章", "第65章", "第66章", "第67章", "第68章", "第69章", "第70章", "第71章", "第72章", "第73章", "第74章", "第75章", "第76章", "第77章", "第78章", "第79章", "第80章", "第81章", "第82章", "第83章", "第84章", "第85章", "第86章", "第87章", "第88章", "第89章", "第90章", "第91章", "第92章", "第93章", "第94章", "第739章 都别动！", "第738章 劫道！", "第737章 嗨，又见面了！", "第736章 下马威？", "第735章 圣涛门的机缘？"
        ]
    ],

    xuanhuan: [{ name: '三寸人间', auth: '耳根', type: '玄幻小说', id: 10488, pic: '../img/1.jpg', des: '举头三永间。' },
        { name: '终极斗罗', auth: '唐家三少', type: '玄幻小说', id: 10489, pic: '../img/2.jpg', des: '之地' },
        { name: '超强之都市少年', auth: '小迷文', type: '玄幻小说', id: 10490, pic: '../img/2.jpg', des: '江灵鱼，都市中的超级无敌高手！！！美人全收！脚踏二代！都市我为王！    ！！  ' },
        { name: '神级卡徒', auth: '请叫我小佳佳', type: '玄幻小说', id: 10490, pic: '../img/2.jpg', des: '江灵鱼，都市中的超级无敌高手！！！美人全收！脚踏二代！都市我为王！    ！！  ' },
        { name: '他身上有怨气', auth: '莫忧人', type: '玄幻小说', id: 10490, pic: '../img/2.jpg', des: '江灵鱼，都市中的超级无敌高手！！！美人全收！脚踏二代！都市我为王！    ！！  ' },
        { name: '冷门神仙不好当', auth: '卢卢卢开心', type: '玄幻小说', id: 10490, pic: '../img/2.jpg', des: '江灵鱼，都市中的超级无敌高手！！！美人全收！脚踏二代！都市我为王！    ！！  ' },
        { name: '穿越诸天之大反派', auth: '六十五点', type: '玄幻小说', id: 10490, pic: '../img/2.jpg', des: '江灵鱼，都市中的超级无敌高手！！！美人全收！脚踏二代！都市我为王！    ！！  ' },
        { name: '异界名师无敌强系统', auth: '爱Q的狗头', type: '玄幻小说', id: 10490, pic: '../img/2.jpg', des: '江灵鱼，都市中的超级无敌高手！！！美人全收！脚踏二代！都市我为王！    ！！  ' },
        { name: '召唤三国之神武我为尊', auth: '一君一水', type: '玄幻小说', id: 10490, pic: '../img/2.jpg', des: '江灵鱼，都市中的超级无敌高手！！！美人全收！脚踏二代！都市我为王！    ！！  ' },
        { name: '磨刀', auth: '小迷文', type: '水畔听钟', id: 10490, pic: '../img/2.jpg', des: '江灵鱼，都市中的超级无敌高手！！！美人全收！脚踏二代！都市我为王！    ！！  ' },
        { name: '天降鬼才', auth: '武异', type: '玄幻小说', id: 10490, pic: '../img/2.jpg', des: '江灵鱼，都市中的超级无敌高手！！！美人全收！脚踏二代！都市我为王！    ！！  ' },
        { name: '香火炼神道', auth: '我来自江湖', type: '玄幻小说', id: 10490, pic: '../img/2.jpg', des: '江灵鱼，都市中的超级无敌高手！！！美人全收！脚踏二代！都市我为王！    ！！  ' },
        { name: '我突然就无敌了', auth: '山不转', type: '玄幻小说', id: 10490, pic: '../img/2.jpg', des: '江灵鱼，都市中的超级无敌高手！！！美人全收！脚踏二代！都市我为王！    ！！  ' },
        { name: '剑行大道', auth: '龙腾万里', type: '玄幻小说', id: 10490, pic: '../img/2.jpg', des: '江灵鱼，都市中的超级无敌高手！！！美人全收！脚踏二代！都市我为王！    ！！  ' },
        { name: '系统的超级宗门', auth: '飞雀夺杯', type: '玄幻小说', id: 10490, pic: '../img/2.jpg', des: '江灵鱼，都市中的超级无敌高手！！！美人全收！脚踏二代！都市我为王！    ！！  ' },
        { name: '高危角色扮演', auth: '彭沙', type: '玄幻小说', id: 10490, pic: '../img/2.jpg', des: '江灵鱼，都市中的超级无敌高手！！！美人全收！脚踏二代！都市我为王！    ！！  ' },
        { name: '万道帝尊', auth: '洛平生', type: '玄幻小说', id: 10490, pic: '../img/2.jpg', des: '江灵鱼，都市中的超级无敌高手！！！美人全收！脚踏二代！都市我为王！    ！！  ' },
        { name: '全能召唤师系统', auth: '高山苦竹林', type: '玄幻小说', id: 10490, pic: '../img/2.jpg', des: '江灵鱼，都市中的超级无敌高手！！！美人全收！脚踏二代！都市我为王！    ！！  ' },
        { name: '六界之逆鳞传奇', auth: '慕凡尘2016', type: '玄幻小说', id: 10490, pic: '../img/2.jpg', des: '江灵鱼，都市中的超级无敌高手！！！美人全收！脚踏二代！都市我为王！    ！！  ' },
        { name: '深渊旗胜', auth: '夜抹', type: '玄幻小说', id: 10490, pic: '../img/2.jpg', des: '江灵鱼，都市中的超级无敌高手！！！美人全收！脚踏二代！都市我为王！    ！！  ' },
        { name: '赢弱的代价', auth: '鑫鑫向鑫', type: '玄幻小说', id: 10490, pic: '../img/2.jpg', des: '江灵鱼，都市中的超级无敌高手！！！美人全收！脚踏二代！都市我为王！    ！！  ' },
        { name: '至武者', auth: '芬野', type: '玄幻小说', id: 10490, pic: '../img/2.jpg', des: '江灵鱼，都市中的超级无敌高手！！！美人全收！脚踏二代！都市我为王！    ！！  ' },
        { name: '他身上有怨气', auth: '莫忧人', type: '玄幻小说', id: 10490, pic: '../img/2.jpg', des: '江灵鱼，都市中的超级无敌高手！！！美人全收！脚踏二代！都市我为王！    ！！  ' },
        { name: '冷门神仙不好当', auth: '卢卢卢开心', type: '玄幻小说', id: 10490, pic: '../img/2.jpg', des: '江灵鱼，都市中的超级无敌高手！！！美人全收！脚踏二代！都市我为王！    ！！  ' },
        { name: '穿越诸天之大反派', auth: '六十五点', type: '玄幻小说', id: 10490, pic: '../img/2.jpg', des: '江灵鱼，都市中的超级无敌高手！！！美人全收！脚踏二代！都市我为王！    ！！  ' },
        { name: '异界名师无敌强系统', auth: '爱Q的狗头', type: '玄幻小说', id: 10490, pic: '../img/2.jpg', des: '江灵鱼，都市中的超级无敌高手！！！美人全收！脚踏二代！都市我为王！    ！！  ' },
        { name: '召唤三国之神武我为尊', auth: '一君一水', type: '玄幻小说', id: 10490, pic: '../img/2.jpg', des: '江灵鱼，都市中的超级无敌高手！！！美人全收！脚踏二代！都市我为王！    ！！  ' },
        { name: '磨刀', auth: '小迷文', type: '水畔听钟', id: 10490, pic: '../img/2.jpg', des: '江灵鱼，都市中的超级无敌高手！！！美人全收！脚踏二代！都市我为王！    ！！  ' },
        { name: '天降鬼才', auth: '武异', type: '玄幻小说', id: 10490, pic: '../img/2.jpg', des: '江灵鱼，都市中的超级无敌高手！！！美人全收！脚踏二代！都市我为王！    ！！  ' },
        { name: '香火炼神道', auth: '我来自江湖', type: '玄幻小说', id: 10490, pic: '../img/2.jpg', des: '江灵鱼，都市中的超级无敌高手！！！美人全收！脚踏二代！都市我为王！    ！！  ' },
        { name: '我突然就无敌了', auth: '山不转', type: '玄幻小说', id: 10490, pic: '../img/2.jpg', des: '江灵鱼，都市中的超级无敌高手！！！美人全收！脚踏二代！都市我为王！    ！！  ' },
        { name: '剑行大道', auth: '龙腾万里', type: '玄幻小说', id: 10490, pic: '../img/2.jpg', des: '江灵鱼，都市中的超级无敌高手！！！美人全收！脚踏二代！都市我为王！    ！！  ' },
        { name: '系统的超级宗门', auth: '飞雀夺杯', type: '玄幻小说', id: 10490, pic: '../img/2.jpg', des: '江灵鱼，都市中的超级无敌高手！！！美人全收！脚踏二代！都市我为王！    ！！  ' },
        { name: '高危角色扮演', auth: '彭沙', type: '玄幻小说', id: 10490, pic: '../img/2.jpg', des: '江灵鱼，都市中的超级无敌高手！！！美人全收！脚踏二代！都市我为王！    ！！  ' },
        { name: '万道帝尊', auth: '洛平生', type: '玄幻小说', id: 10490, pic: '../img/2.jpg', des: '江灵鱼，都市中的超级无敌高手！！！美人全收！脚踏二代！都市我为王！    ！！  ' },
        { name: '全能召唤师系统', auth: '高山苦竹林', type: '玄幻小说', id: 10490, pic: '../img/2.jpg', des: '江灵鱼，都市中的超级无敌高手！！！美人全收！脚踏二代！都市我为王！    ！！  ' },
        { name: '六界之逆鳞传奇', auth: '慕凡尘2016', type: '玄幻小说', id: 10490, pic: '../img/2.jpg', des: '江灵鱼，都市中的超级无敌高手！！！美人全收！脚踏二代！都市我为王！    ！！  ' },
        { name: '深渊旗胜', auth: '夜抹', type: '玄幻小说', id: 10490, pic: '../img/2.jpg', des: '江灵鱼，都市中的超级无敌高手！！！美人全收！脚踏二代！都市我为王！    ！！  ' },
        { name: '赢弱的代价', auth: '鑫鑫向鑫', type: '玄幻小说', id: 10490, pic: '../img/2.jpg', des: '江灵鱼，都市中的超级无敌高手！！！美人全收！脚踏二代！都市我为王！    ！！  ' },
        { name: '至武者', auth: '芬野', type: '玄幻小说', id: 10490, pic: '../img/2.jpg', des: '江灵鱼，都市中的超级无敌高手！！！美人全收！脚踏二代！都市我为王！    ！！  ' }
    ]
}

module.exports = {
    bookList
}